export const article = [
  {
    id: "arti1",
    title: "NHN 빅풋-위메이드, 'Project WEMIX Sports' 서비스 계약 체결",
    content:
      "NHN빅풋(대표 김상호)과 위메이드가 ‘Project WEMIX Sports(가칭)’ 게임의 서비스 계약을 체결했다. 이를 통해 양사는 NHN빅풋이 개발한 ‘Project WEMIX Sports’를 위메이드 자체 블록체인 플랫폼인 위믹스(WEMIX)에서 서비스...",
    date: "2022.02.04",
    photo: "/img/article_photo1.png",
  },
  {
    id: "arti2",
    title:
      "NHN빅풋, 위메이드와 ‘우파루 PROJECT(가칭)’ 위믹스 온보딩 계약 체결…P&E게임 라인업 확대",
    content:
      "NHN빅풋(대표 김상호)은 ‘WEMIX’ 플랫폼을 운영하는 위메이드(대표 장현국)와 ‘우파루 PROJECT(가칭)’ 게임의 온보딩 계약을 체결했다고 22일 밝혔다. ‘우파루 PROJECT’는 지난 2월에 서비스 계약을 체결한 ‘Project WEMIX Sports(가칭)’에 이어 위메이드와 손잡고 선보이는 두 번째 P&E 게임으로...",
    date: "2022.01.28",
  },
  {
    id: "arti3",
    title: "NHN페이코, '페이코 자산관리'에 연말정산 점검 서비스 출시",
    content:
      "NHN페이코(대표 정연훈)는 마이데이터 기반 ‘페이코 자산관리’에 연말정산 점검 서비스를 출시했다고 28일 밝혔다. 페이코(PAYCO) 연말정산 점검 서비스는 ‘페이코 자산관리’에 연동된 연금계좌, 청약 저축, 보험 등 자산 데이터를 기반...",
    date: "2022.01.28",
    photo: "/img/article_photo3.png",
  },
  {
    id: "arti4",
    title:
      "‘페이코’ 복지 솔루션, 도입 기업 1,500개 돌파…복지 포인트·식권 직장인에 인기",
    content:
      "페이코(PAYCO)의 기업 복지 솔루션이 가파른 성장세를 타고 있다. NHN페이코는 지난해 페이코 식권, 상품권, 복지 포인트 등 페이코 복지 솔루션을 도입한 기업 수가 1,500개를 돌파했다고 8일 밝혔다. NHN페이코는 페이코 결제 사업 인프라와 플랫폼 운영 노하우를 접목해 기업 대상 복지 솔루션...",
    date: "2022.01.25",
  },
  {
    id: "arti5",
    title: "NHN페이코, 설 맞이 GS25 '반값택배' 할인 프로모션 진행",
    content:
      "NHN페이코(대표 정연훈)가 설 연휴를 맞아 GS25 ‘반값택배’ 할인 프로모션을 실시한다고 25일 밝혔다. `반값택배`는 GS25에서 GS25로 택배를 발송하고 수령하는 서비스로, 이용료가 기존 편의점 택배비의 절반 수준으로 저렴한 것이 장점이다. NHN페이코는 지난해 7월 GS네트웍스와 제휴를 통해 페이코...",
    date: "2022.01.25",
  },
  {
    id: "arti6",
    title:
      "NHN 웹툰 서비스 '코미코', 자체 제작 콘텐츠 확대하며 글로벌 공략 가속화",
    content:
      "NHN의 웹툰 서비스 '코미코(comico)가 자체 제작 콘텐츠를 확대하며 글로벌 시장 공략을 가속화 한다. NHN(대표 정우진)은 코미코 웹툰 제작 스튜디오를 설립하고 오리지널 웹툰을 포함해 100여 개의 작품을 자체 제작하고 있다고 25일 밝혔다. 신설...",
    date: "2022.01.24",
    photo: "/img/article_photo6.png",
  },
  {
    id: "arti7",
    title: "티켓링크, 뮤지컬 태양의 노래 예매 오픈",
    content:
      "NHN티켓링크(대표 왕문주)는 자사가 운영하는 티켓포털 티켓링크에서 뮤지컬 ‘태양의 노래’ 티켓 예매를 12일 오픈한다고 밝혔다. 티켓링크는 뮤지컬 ‘태양의 노래’ 티켓을 12일 오후 2시 티켓링크 홈페이지 및 모바일 앱에서 판매한다. VIP석은 14만원, R석은 12만원, S석은 8만원이며, 신용카드, 무통장입금...",
    date: "2022.01.23",
  },
];

export const articles = [
  {
    id: "1",
    title: "NHN 빅풋-위메이드, 'Project WEMIX Sports' 서비스 계약 체결",
    date: "2022.02.04",
    summary: (
      <span>
        - 한게임 노하우 살린 스포츠 예측 게임 'Project WEMIX Sports', 위믹스에서
        서비스 예정
        <br />- 블록체인 플랫폼 내 게임 서비스 제공 이어가며, 게임과 플랫폼 간
        선순환 구조 만들 것
      </span>
    ),
    image: "/img/article_photo1.png",
    content: (
      <span>
        [NHN빅풋, 2022-02-04] NHN빅풋(대표 김상호)과 위메이드가 ‘Project WEMIX
        Sports(가칭)’ 게임의 서비스 계약을 체결했다.
        <br />
        <br />
        이를 통해 양사는 NHN빅풋이 개발한 'Project WEMIX Sports'를 위메이드 자체
        블록체인 플랫폼인 위믹스(WEMIX)에서 서비스하는 데 합의했다.
        <br />
        <br />
        ‘Project WEMIX Sports’는 NHN빅풋이 한게임의 오랜 웹보드 게임 개발 및
        서비스 노하우를 바탕으로 만든 스포츠 예측 게임으로 축구, 야구, 농구,
        아이스하키, 테니스, 탁구 등 전 세계 50종 이상의 방대한 스포츠 종목에
        대한 게임 서비스를 제공한다. 위믹스에서 서비스되는 ‘Project WEMIX
        Sports’에서는 실제 경기 데이터를 바탕으로 이용자간 예측 대전이 진행되며,
        위메이드가 제시한 신개념 P&E(play and earn) 요소를 도입해 한층 차별화 된
        즐거움을 제공할 것으로 기대된다.
        <br />
        <br />
        장현국 위메이드 대표는 “위믹스는 모든 장르의 게임을 바로 블록체인
        게임으로 변혁시킬 수 있는 현존하는 유일한 플랫폼"이라며, “‘Project WEMIX
        Sports’가 글로벌 시장에서 대표적 P&E 스포츠 예측 게임의 포지션을 선점할
        수 있도록 최선을 다해 협력하겠다"고 밝혔다.
        <br />
        <br />
        NHN빅풋 김상호 대표는 “위메이드와 협업을 통해 위믹스 플랫폼에 있는
        다양한 글로벌 이용자들과 접점을 만들어 나갈 것으로 기대한다”며,
        “앞으로도 블록체인 플랫폼의 장점을 극대화할 수 있는 게임을 지속 제공해
        나가면서 게임과 플랫폼 간 선순환 구조를 만들어가도록 노력하겠다"고
        말했다.
        <br />
        <br />
        한편, NHN빅풋은 &lt;한게임 포커&gt;, &lt;한게임 섯다&amp;맞고&gt; 등
        웹보드 게임의 서비스 노하우를 비롯한 스포츠게임 분야 전문성을 바탕으로,
        야구 시뮬레이 션 게임 &lt;야구9단&gt; 등을 서비스하고 있고, 다양한
        스포츠 시뮬레이션 게임을 개발하고 있다.
      </span>
    ),
  },
  {
    id: "2",
    title:
      "NHN빅풋, 위메이드와 ‘우파루 PROJECT(가칭)’ 위믹스 온보딩 계약 체결…P&E게임 라인업 확대",
    date: "2022.01.28",
    summary: (
      <span>
        - 글로벌 1,100만 장수 SNG ‘우파루마운틴’에 P&E 시스템 도입해 다채로운
        서비스 제공 예정
        <br />- '한게임' 운영하며 축적한 게임 경제 관리 노하우 잘 녹아 든 P&E
        게임 출시 목표
      </span>
    ),
    image: "/img/article_photo2.png",
    content: (
      <span>
        [NHN빅풋, 2022-03-22] NHN빅풋(대표 김상호)은 ‘WEMIX’ 플랫폼을 운영하는
        위메이드(대표 장현국)와 ‘우파루 PROJECT(가칭)’ 게임의 온보딩 계약을
        체결했다고 22일 밝혔다.
        <br />
        <br />
        ‘우파루 PROJECT’는 지난 2월에 서비스 계약을 체결한 ‘Project WEMIX
        Sports(가칭)’에 이어 위메이드와 손잡고 선보이는 두 번째 P&E 게임으로,
        위메이드의 글로벌 블록체인 게임 플랫폼 WEMIX에 온보딩하여 P&E 게임
        시장에 출시해 게임 라인업을 확대해 나가게 된다.
        <br />
        <br />
        ‘우파루 PROJECT’는 NHN빅풋에서 개발해 2013년부터 2020년까지 운영하면서
        누적 글로벌 다운로드 1,100만회를 기록한 장수 게임 ‘우파루마운틴’에
        P&E(Play&Earn) 시스템을 접목한 콜랙션 SNG(Social Network Game: 소셜
        네트워크 게임)이다. 수만 가지의 조합을 통해 새로운 ‘우파루’를 탄생시키는
        즐거움을 선사하며 NFT로 고유의 우파루를 거래하는 기능을 제공해 우파루에
        새로운 가치를 부여할 예정이다. SNG ‘드래곤빌리지’를 개발/서비스 중인
        ‘highbrow(대표 원세연, 하이브로)’가 개발을 진행하며 NHN빅풋은 게임
        퍼블리싱을 담당하게 된다.
        <br />
        <br />
        NHN빅풋은 게임성이 입증된 ‘우파루마운틴’에 NFT 시스템 및 다채로운 신규
        콘텐츠를 녹여낸 ‘우파루 PROJECT’를 출시해 P&E 시장을 선점하겠다는
        전략이다. NHN이 20년간 게임 포털 ‘한게임’을 운영하며 축적한 게임 경제
        관리 노하우가 잘 녹아 든 웰메이드 P&E게임을 만들어 유저들을 확보해 나갈
        계획이다.
        <br />
        <br />
        NHN빅풋 김상호 대표는 “위메이드와 협업을 통해 위믹스 플랫폼에 있는
        다양한 글로벌 이용자들과 접점을 만들어 나갈 것으로 기대한다”며,
        “앞으로도 블록체인 플랫폼의 장점을 극대화할 수 있는 게임을 지속 제공해
        나가면서 게임과 플랫폼 간 선순환 구조를 만들어가도록 노력하겠다"고
        말했다.
        <br />
        <br />
        NHN빅풋 김상호 대표는 “글로벌 시장에서 게임성을 인정받은
        ‘우파루마운틴’의 개발사 NHN빅풋과 P&E 생태계를 선도적으로 구축하고 있는
        위메이드가 협업해 ‘우파루’ IP를 활용한 게임을 게이머들에게 다시 선보이게
        되어 감회가 새롭다”며 “우파루 조합, 새롭게 추가되는 전투 시스템과 히든
        스토리 공개 등 다채롭고 재미있는 콘텐츠를 통해 ‘우파루마운틴’을 즐겼던
        기존의 게이머들은 물론 신규 게이머도 재미있게 플레이할 수 있는 게임으로
        만들어 나갈 것”이라고 밝혔다.
      </span>
    ),
  },
  {
    id: "3",
    title: "NHN페이코, ‘페이코 자산관리’에 연말정산 점검 서비스 출시",
    date: "2022.01.28",
    summary: (
      <span>
        - 세대주, 소득 정보 등 입력하면 자산 데이터 기반으로 연말정산 결과 분석
        <br />- 예상 공제액, 추가 공제 가능 항목 안내…개인 상황에 맞는 절세 상품
        추천도
      </span>
    ),
    image: "/img/article_photo3.png",
    content: (
      <span>
        [NHN페이코, 2022-01-28] NHN페이코(대표 정연훈)는 마이데이터 기반 ‘페이코
        자산관리’에 연말정산 점검 서비스를 출시했다고 28일 밝혔다.
        <br />
        <br />
        페이코(PAYCO) 연말정산 점검 서비스는 ‘페이코 자산관리’에 연동된
        연금계좌, 청약 저축, 보험 등 자산 데이터를 기반으로 연말정산 결과를
        분석해준다. 이용자는 자산 연동 후, 무주택 세대주 여부와 소득 정보만
        입력하면 올해 예상 공제 금액과 추가 공제 가능 항목을 확인할 수 있다.
        공제 항목별로 개인 상황에 적합한 절세 상품도 추천 받을 수 있다.
        <br />
        <br />
        이번 서비스 출시를 기념한 포인트 증정 이벤트도 진행된다. 2월 18일까지
        ‘페이코 자산관리’에 자산 연동 후 연말정산 점검을 조회한 이용자에게는
        추첨을 통해 최소 1,000포인트부터 최대 3만 포인트의 페이코 포인트를
        지급한다. 기존에 자산을 연동해 놓은 경우도 자산 1개 이상을 추가 연동 후
        서비스를 이용하면 100% 당첨 이벤트 참여 대상이 된다.
        <br />
        <br />
        NHN페이코 측은 “이용자 실생활에서 마이데이터 편익을 제공할 방법을
        고민해오다 연말정산 시즌에 유용할 서비스를 선보이게 됐다”며 “‘페이코
        자산관리’를 통해 해마다 숙제처럼 해결하고 지나친 연말정산을 손쉽게
        분석해보고 컨설팅 효과까지 얻길 바란다”고 밝혔다.
      </span>
    ),
  },
  {
    id: "4",
    title:
      "‘페이코’ 복지 솔루션, 도입 기업 1,500개 돌파…복지 포인트·식권 직장인에 인기",
    date: "2022.01.28",
    summary: (
      <span>
        - 고객사 임직원 75%가 명절에 백화점 상품권 대신 ‘페이코 포인트’ 선택
        <br />- 사용처 많은 개방형 복지에 임직원 만족도 높아…담당 부서 업무 효율
        증대
      </span>
    ),
    image: "/img/article_photo4.png",
    content: (
      <span>
        [NHN페이코, 2022-02-08] ‘페이코(PAYCO)’의 기업 복지 솔루션이 가파른
        성장세를 타고 있다.
        <br />
        <br />
        NHN페이코는 지난해 페이코 식권, 상품권, 복지 포인트 등 페이코 복지
        솔루션을 도입한 기업 수가 1,500개를 돌파했다고 8일 밝혔다.
        <br />
        <br />
        NHN페이코는 페이코 결제 사업 인프라와 플랫폼 운영 노하우를 접목해 기업
        대상 복지 솔루션 사업을 전개하고 있다. 임직원들은 페이코 앱을 통해 식권,
        상품권, 복지 포인트 등을 지급받아 다양한 사용처에서 간편하게 사용할 수
        있고, 기업은 복지 관련 업무에 드는 비용과 시간을 절감할 수 있어 양쪽
        모두에 솔루션 만족도가 높다.
        <br />
        <br />
        실제 2021년 추석 당시 고객사들이 진행한 사내 복지 수요 조사에서 최대
        75%의 임직원이 명절 상품권으로 ‘페이코 포인트 상품권’을 신청한 것으로
        나타났다. 백화점 상품권 등 사용처가 제한적인 상품권 대비 페이코 포인트의
        높은 범용성이 인기 배경인 것으로 분석된다. 대웅그룹, 넥슨 컴퍼니,
        네오위즈 그룹 등이 임직원 복지 수단으로 페이코 포인트를 활용하고 있으며,
        지난해 ‘페이코 복지 포인트’ 고객사 수는 전년 대비 6배 급증했다.
        <br />
        <br />
        모바일 식권 서비스인 ‘페이코 식권’을 도입하는 기업도 꾸준히 증가하고
        있다. 현재 넷마블, 엔씨소프트, 두산그룹, 한국은행 등에서 9만여 명의
        직장인들이 ‘페이코 식권’을 사용 중이다. 코로나 팬데믹 이후 ‘페이코
        식권’은 배달 앱, 반찬 쇼핑몰 등 페이코 온라인 결제 가맹점을 활용해
        재택근무 환경에 최적화된 식권 서비스를 추가 제공하며 고객사를 확대하고
        있다.
        <br />
        <br />
        페이코 복지 솔루션은 서비스 확장성과 편의성이 특징으로 꼽힌다. 기업은
        개별 수요에 맞춰 서비스를 유연하게 변경, 확장할 수 있고, 임직원들은
        페이코 플랫폼을 활용해 온·오프라인에서 폭넓은 복지 혜택을 누릴 수 있다.
        부정 결제 및 개인정보 유출 방지를 위한 높은 보안성도 장점이다.
        NHN페이코는 자체 인터넷데이터센터(IDC)에 페이코 시스템을 이중으로 구축해
        인프라 보안을 관리하고 있으며, 모든 결제 정보와 임직원 정보를 암호화해
        안전하게 처리하고 있다.
        <br />
        <br />
        NHN페이코 측은 “기업들의 복지 관리 수요와 다양한 근무 환경 속 직장인들의
        목소리를 적극 반영해온 결과 국내 1,500여 개 기업을 고객사로 확보하는
        성과를 거둘 수 있었다”며 “앞으로도 기업 복지 솔루션의 새로운 흐름을
        선도하면서 직장인 밀착 플랫폼으로서 페이코의 입지를 확대해 나갈
        것”이라고 밝혔다.
      </span>
    ),
  },
  {
    id: "5",
    title: "NHN페이코, 설 맞이 GS25 ‘반값택배’ 할인 프로모션 진행",
    date: "2022.01.28",
    summary: (
      <span>
        - 페이코 앱 내 ‘반값택배’ 예약 시 300원 선착순 할인
        <br />- 택배 접수 어려운 명절 연휴에도 차질 없이 이용 가능
      </span>
    ),
    image: "/img/article_photo5.png",
    content: (
      <span>
        [NHN페이코, 2022-01-25] NHN페이코(대표 정연훈)가 설 연휴를 맞아 GS25
        ‘반값택배’ 할인 프로모션을 실시한다고 25일 밝혔다.
        <br />
        <br />
        `반값택배`는 GS25에서 GS25로 택배를 발송하고 수령하는 서비스로, 이용료가
        기존 편의점 택배비의 절반 수준으로 저렴한 것이 장점이다. NHN페이코는
        지난해 7월 GS네트웍스와 제휴를 통해 페이코(PAYCO) 앱에 '반값택배’ 예약
        및 사전결제 서비스를 탑재하여 이용자의 편의성을 확대했다.
        <br />
        <br />
        이번 프로모션에 따라 25일부터 오는 2월 2일까지 페이코 앱을 통해
        ‘반값택배’를 예약한 이용자는 선착순 2,000건에 한해 택배비 300원 할인
        혜택을 즉시 적용 받게 된다. 페이코 앱 내 '택배 예약' 메뉴에서 ‘반값택배’
        예약 시 할인 쿠폰이 자동으로 발급 및 적용되며, 1,500원 사전결제 후
        GS25에서 택배 발송이 가능하다. 할인 혜택은 프로모션 기간 내 최대 3회까지
        받을 수 있다.
        <br />
        <br />
        설을 앞두고 진행되는 이번 프로모션은 택배 접수가 어려운 명절 연휴에
        페이코 이용자들이 간편하고 저렴하게 택배 서비스를 이용할 수 있도록 하기
        위해 마련됐다. ‘반값택배’는 GS네트웍스 자체 물류망을 활용해 365일
        연중무휴로 운영되기 때문에 명절 연휴에도 차질 없이 접수 및 배송이
        가능하다. 페이코 앱에서 ‘반값택배’ 이용 시에는 택배 예약부터 결제까지 한
        번에 진행할 수 있어 더욱 간편하다.
        <br />
        <br />
        NHN페이코 측은 “택배 수요가 급증하는 설 연휴에 페이코 이용자들에게
        유용한 혜택을 제공하고자 해당 프로모션을 마련하게 됐다”며 “많은
        이용자들이 명절에도 불편함 없이 페이코에서 ‘반값택배’를 경험하고 서비스
        편익을 누리길 바란다”고 밝혔다.
      </span>
    ),
  },
  {
    id: "6",
    title:
      "NHN 웹툰 서비스 ‘코미코’, 자체 제작 콘텐츠 확대하며 글로벌 공략 가속화",
    date: "2022.01.28",
    summary: (
      <span>
        - 웹툰 제작 스튜디오 신설해 오리지널, 노블코믹스, 드라마코믹스 등 100 여
        개 제작 중
        <br />- 북미 성과 기세 이어 올해 유럽, 남미로 확장…1월 프랑스어 서비스
        시작, 2분기 독일어 서비스 출시
        <br />- 장르 특화 및 현지화 전략으로 여성향 웹툰 시장 개척…글로벌 선두
        여성향 웹툰 플랫폼 목표
      </span>
    ),
    image: "/img/article_photo6.png",
    content: (
      <span>
        [NHN, 2022-02-25] NHN의 웹툰 서비스 ‘코미코(comico)’가 자체 제작
        콘텐츠를 확대하며 글로벌 시장 공략을 가속화 한다.
        <br />
        <br />
        NHN(대표 정우진)은 코미코 웹툰 제작 스튜디오를 설립하고 오리지널 웹툰을
        포함해 100여 개의 작품을 자체 제작하고 있다고 25일 밝혔다. 신설
        스튜디오는 유명 웹툰 플랫폼 및 제작사 출신의 PD와 인기 작가들이 대거
        포진하고 있으며, 코미코 주력 장르인 로맨스 및 로맨스 판타지를 중심으로
        오리지널 웹툰과 흥행 IP 기반 웹툰을 다양하게 선보일 예정이다.
        <br />
        <br />
        NHN은 자체 제작 콘텐츠를 앞세워 올해 글로벌 웹툰 사업 확대에 박차를
        가한다는 계획이다. 코미코는 글로벌 선두 여성향 웹툰 플랫폼을 목표로,
        앞서 성공적으로 안착한 아시아, 북미 지역을 넘어 유럽과 남미 시장을 본격
        공략할 예정이다. 코미코 영문판 버전인 ‘포켓코믹스’는 지난 1월 프랑스어
        서비스를 시작했으며, 올 2분기에는 독일어 서비스 출시를 앞두고 있다.
        <br />
        <br />
        로맨스 중심의 킬러 카테고리가 강점인 코미코는 글로벌 4,600만 누적
        다운로드 수를 기록하고 있으며, 2020년 출시된 ‘포켓코믹스’는 지난해 북미
        매출이 전년 대비 6.5배 성장하는 쾌거를 이뤄냈다. 코미코는 ‘레이디 투
        퀸’, ‘아무튼 로판 맞습니다’ 등 기존 인기 작품을 현지 언어로 번역해
        제공하는 동시에, 제작 스튜디오를 중심으로 자체 콘텐츠를 확대해 그 기세를
        이어갈 계획이다.
        <br />
        <br />
        NHN은 코미코 자체 제작 콘텐츠 강화를 위해 웹소설, 드라마 등 웹툰
        원작으로 활용할 IP도 적극 발굴하고 있다. 올 하반기에는 로맨스 판타지
        전문 웹소설 레이블 ‘라비앙로즈’를 론칭하고 웹소설 원작의 노블코믹스
        제작에 나선다. ‘라비앙로즈’는 인기 작가 다수와 계약을 마쳤으며, 향후
        코미코 웹툰 제작 스튜디오와 시너지를 토대로 출간 웹소설의 웹툰화를
        지원할 계획이다.
        <br />
        <br />
        해외에서 높은 인기를 얻은 K-드라마를 원작으로 드라마코믹스 제작에도
        나선다. NHN은 &lt;아내의 유혹&gt;, &lt;명랑소녀 성공기&gt; 등 국내
        외에서 화제성이 높았던 드라마, 영화 판권 10여 개를 원작사로부터
        확보했으며, 이들 작품을 웹툰 문법에 맞게 각색해 차별화된 콘텐츠를
        선보인다는 전략이다. 코미코 첫 드라마코믹스로는 &lt;옥탑방 왕세자&gt;
        원작에 판타지적 요소를 강조한 작품을 준비 중이며, 오는 5월 연재를 시작할
        계획이다.
        <br />
        <br />
        웹툰 작가 양성과 발굴을 위한 창작자 복지도 강화한다. NHN은 계약 작가들을
        대상으로 전용 작업실과 기기를 무상 제공하는 등 복지 차원의 혜택을
        지속적으로 확대하고 있다. 이를 통해 작가들과 상생할 수 있는 코미코
        생태계를 구축하고 플랫폼의 지속 가능한 성장을 도모한다는 계획이다.
        <br />
        <br />
        김일경 NHN 코미코사업본부 이사는 “코미코는 장르 특화와 철저한 현지화
        전략을 기반으로 글로벌 여성향 웹툰 시장을 개척해왔다”며 “최근 수년 간
        주력 장르에 대한 서구권 독자들의 수요를 확인하고 제작 인프라를 확대
        구축해 온 데 이어, 올해부터는 내부 스튜디오와 레이블 통해 차별화된 킬러
        콘텐츠를 글로벌 시장에 적극 선보여 나갈 것”이라고 밝혔다.
      </span>
    ),
  },
  {
    id: "7",
    title: "티켓링크, 뮤지컬 태양의 노래 예매 오픈",
    date: "2022.01.28",
    summary: (
      <span>
        - 샤이니 온유, 데이식스 원필, 갓세븐 영재, 러블리즈 Kei 등 실력파
        아티스트 총출동
        <br />- 2월 12일 오후 2시부터 티켓링크 예매 실시
      </span>
    ),
    image: "/img/article_photo7.png",
    content: (
      <span>
        [NHN티켓링크, 2021-03-11] NHN티켓링크(대표 왕문주)는 자사가 운영하는
        티켓포털 티켓링크에서 뮤지컬 ‘태양의 노래’ 티켓 예매를 12일 오픈한다고
        밝혔다.
        <br />
        <br />
        티켓링크는 뮤지컬 ‘태양의 노래’ 티켓을 12일 오후 2시 티켓링크 홈페이지
        및 모바일 앱에서 판매한다. VIP석은 14만원, R석은 12만원, S석은
        8만원이며, 신용카드, 무통장입금, 페이코(PAYCO) 간편결제 등 다양한 결제
        방식을 지원한다.
        <br />
        <br />
        뮤지컬 '태양의 노래'는 한밤의 달빛 아래에서 노래하는 소녀 '해나'가
        한낮의 태양처럼 눈부신 소년 '하람'을 만나 생애 가장 빛나는 태양의 노래를
        부르는 순간을 담은 설렘 폭발 로맨스 뮤지컬로, 오는 5월 1일부터 7월
        25일까지 광림아트센터 BBHC홀에서 초연한다.
        <br />
        <br />
        샤이니 온유, 데이식스 원필, 뮤지컬 배우 조훈, 갓세븐 영재가 ‘하람’ 역에
        캐스팅되었으며, ‘해나’ 역에는 뮤지컬 배우 강혜인, 러블리즈 kei, 이아진이
        출연진으로 합류해 무대를 빛낼 예정이다. 여기에 ‘해나’와 부녀 케미를
        보여줄 아빠 ‘서준우’ 역에는 김주호, 정의욱이 맡았다.
        <br />
        <br />
        티켓링크 측은 “화려한 라인업으로 구성된 창작 뮤지컬 ‘태양의 노래’에 많은
        관심 부탁드린다”고 말했다.
        <br />
        <br />
        한편, 공연 기획사는 코로나19 확산 방지를 위해 관람수칙을 철저히 준수할
        방침이다. 이를 위해 좌석간 거리두기, 마스크 착용 의무화, 전 관객 대상
        체온 측정 및 문진표 작성 등을 시행한다.
      </span>
    ),
  },
];
