export const article = [
  {
    id: "arti1",
    title: "NHN 빅풋-위메이드, 'Project WEMIX Sports' 서비스 계약 체결",
    content:
      "NHN빅풋(대표 김상호)과 위메이드가 ‘Project WEMIX Sports(가칭)’ 게임의 서비스 계약을 체결했다. 이를 통해 양사는 NHN빅풋이 개발한 ‘Project WEMIX Sports’를 위메이드 자체 블록체인 플랫폼인 위믹스(WEMIX)에서 서비스...",
    date: "2022.02.04",
    photo: "/img/article_photo1.png",
  },
  {
    id: "arti2",
    title: "NHN-코그넷나인-NHN다이퀘스트, AI 사업 협력을 위한 업무 협약 체결",
    content:
      "NHN(대표 정우진)이 인공지능 매니지드 서비스 전문기업(AI MSP) 코그넷나인, 자연어 처리(NLP) 전문 기업 NHN다이퀘스트와 함께 AI 사업 협력을 위한 MOU를 체결했다고 28일 밝혔다. 이번 협약으로 3사는 다양한 AI 신규 서비스 개발과 함께 서비스 구축 및 운영 서비스의 공동 수행을 추진한다. NHN은 협약을...",
    date: "2022.01.28",
  },
  {
    id: "arti3",
    title: "NHN페이코, '페이코 자산관리'에 연말정산 점검 서비스 출시",
    content:
      "NHN페이코(대표 정연훈)는 마이데이터 기반 ‘페이코 자산관리’에 연말정산 점검 서비스를 출시했다고 28일 밝혔다. 페이코(PAYCO) 연말정산 점검 서비스는 ‘페이코 자산관리’에 연동된 연금계좌, 청약 저축, 보험 등 자산 데이터를 기반...",
    date: "2022.01.28",
    photo: "/img/article_photo2.png",
  },
  {
    id: "arti4",
    title:
      "벅스, '메타버스 사용자가 사랑하는 K-POP 아티스트 인기투표' 결과 발표",
    content:
      "NHN벅스는 네이버제트와 제휴를 맺고 글로벌 메타버스 플랫폼 제페토(ZEPETO)에서 실시한 ‘메타버스 사용자가 사랑하는 K-POP 아티스트 인기투표(이하 ‘K-POP 아티스트 인기투표’)’의 결과를 25일 발표했다. ‘K-POP 아티스트 인기투표’는 7일부터 13일까지 열렸다. 제페토 플랫폼에 등록된 인기투표 관련...",
    date: "2022.01.25",
  },
  {
    id: "arti5",
    title: "NHN페이코, 설 맞이 GS25 '반값택배' 할인 프로모션 진행",
    content:
      "NHN페이코(대표 정연훈)가 설 연휴를 맞아 GS25 ‘반값택배’ 할인 프로모션을 실시한다고 25일 밝혔다. `반값택배`는 GS25에서 GS25로 택배를 발송하고 수령하는 서비스로, 이용료가 기존 편의점 택배비의 절반 수준으로 저렴한 것이 장점이다. NHN페이코는 지난해 7월 GS네트웍스와 제휴를 통해 페이코...",
    date: "2022.01.25",
  },
  {
    id: "arti6",
    title: "NHN 웹툰 서비스 '코미코', 자체 제작 콘텐츠 확대하며 글로벌 공략",
    content:
      "NHN의 웹툰 서비스 '코미코(comico)가 자체 제작 콘텐츠를 확대하며 글로벌 시장 공략을 가속화 한다. NHN(대표 정우진)은 코미코 웹툰 제작 스튜디오를 설립하고 오리지널 웹툰을 포함해 100여 개의 작품을 자체 제작하고 있다고 25일 밝혔다. 신설...",
    date: "2022.01.24",
    photo: "/img/article_photo3.png",
  },
  {
    id: "arti7",
    title: "티켓링크, 스윗소로우 '화음' 콘서트 티켓 23일 오후 2시부터 판매",
    content:
      "NHN티켓링크는 2022 스윗소로우 '화음' 콘서트의 티켓을 23일 오후 2시부터 판매한다고 밝혔다. 스윗소로우는 4월 15일부터 17일까지 이화여자대학교 삼성홀에서 '화음' 콘서트를 개최한다. '화음' 콘서트는 2014년부터 시작된 스윗소로우의 대표적인 브랜드 콘서트다. 스윗소로우는 2017년 이후 5년만에 '화음' 콘서트를 열고...",
    date: "2022.01.23",
  },
];
