export const card = [
  {
    id: "1",
    category: "[NHN][게임]",
    content: (
      <span>
        모바일 게임
        <br />
        개발/기획/아트
      </span>
    ),
    detail: "게임제작 | 경력 | 상시모집",
    bg: "/img/cardbg1.png",
  },
  {
    id: "2",
    category: "[NHN][NHN Cloud]",
    content: (
      <span>
        사업
        <br />
        기획/영업
      </span>
    ),
    detail: "기술,사업 | 경력 | 공고기한까지",
    bg: "/img/cardbg2.png",
  },
  {
    id: "3",
    category: "[NHN][NHN Cloud]",
    content: (
      <span>
        네트워크
        <br />
        엔지니어링
      </span>
    ),
    detail: "기술 | 경력 | 공고기한까지",
    bg: "/img/cardbg3.png",
  },
];

export const notice = [
  {
    id: 1,
    title: "[안내] 수시채용 서류/면접전형 결과발표 안내",
    date: "2022.11.27",
    content: (
      <span>
        안녕하세요. NHN입니다.
        <br />
        <br />
        현재 NHN 수시채용으로 진행되는 서류 및 면접 전형은 합격하신 분들에 한해
        개별적으로 안내를 드리고 있습니다.
        <br />
        <br />
        지원자 여러분들의 참고 부탁 드립니다. <br />
        <br />
        <br />
        또한 모든 채용의 서류 접수는 온라인 접수만 진행하며, 최종 합격자에
        한해서만 개인서류를 요청합니다.
        <br />
        <br />
        <br />
        저희 NHN에 관심 가져 주셔서 진심으로 감사드리오며, 좋은 결과 있으시길
        바라겠습니다.
        <br />
        <br />
        감사합니다.
        <br />
        <br />
        <br />
        <br />
        -NHN 채용담당자 드림-
      </span>
    ),
  },

  {
    id: 2,
    title: "[모집] 2022 클라우드 이노베이션 공모전 참가자 모집",
    date: "2022.11.23",
    content: (
      <span>
        2022 제2회 AI공모전 참가자 모집 (공공데이터를 활용한 산업/사회 문제
        해결)
        <br />
        <br />
        <br />● 공모주제
        <br />
        산업·사회 문제 해결을 주제로 다양한 공공데이터(정부, 지자체)를 활용하여
        AI 알고리즘 및 솔루션(앱,웹 등) 개발 ※ 민간·기업데이터 등도 활용 가능 1)
        단, 누구나 일반적으로 접근·획득 가능한 경우에 한함 2) 민간·기업데이터 등
        활용 시에도 공공데이터는 반드시 포함되어야 함 ※ 신청 시 활용 데이터에
        대한 출처 반드시 기재(심사 시 검토)
        <br />
        <br />● 지원자격
        <br />
        해당 주제에 관심 있는 누구나 팀을 구성하여 신청 가능(3~4명)해당 주제에
        관심 있는 누구나 팀을 구성하여 신청 가능(3~4명) ※ 신청접수일 기준
        ICT콤플렉스 멤버로 가입된 자(팀원 모두 가입 필수) ※ 회원가입
        http://ictcoc.kr/00_mem_n/mem01.asp
        <br />
        <br />● 신청 방법
        <br />
        아래 구글폼 링크 접속 및 작성 후 참가 신청서 제출 ▶
        https://forms.gle/eBD1qdZDwcny2Qbi6
        <br />
        <br />
        ● 기간 및 일정 - 참가신청기간
        <br />
        2022.7.25.(월) ~ 8.21.(일) 24:00 - 서류심사 결과 발표 : 2022.8.23.(화) ※
        합격/불합격 개별 통보 예정 - 개발 진행 및 결과물 제출: 2022.8.24.(수) ~
        10.2.(일) 22시까지 (시간 엄수!!!) - 최종심사 : 2022.10.4.(화) / 시상 및
        간담회 : 2022.10.6.(목)
        <br />
        <br />
        ● 시상내역
        <br />총 상금 10,000,000원 - 최우수상 1팀 : 3,000,000원
        (정보통신산업진흥원장상) - 우수상 2팀 : 각 2,000,000원
        (정보통신산업진흥원장상) - 장려상 3팀 : 각 1,000,000원
        (정보통신산업진흥원장상) - 참가팀 지원사항 : 기술 멘토링 무료 지원, 개발
        공간 및 디바이스 지원 ※ 개발공간 및 디바이스는 잔여 수량에 따라 선별
        지원될 수 있습니다. ★수상팀 중 전국 ICT이노베이션스퀘어 공모전
        (10.13.(목)) 참가기회 부여★ <br />
        <br />● 문의
        <br />
        ICT콤플렉스 사무국(02-6953-0536~7, ictcoc@kfict.or.kr)
      </span>
    ),
  },
  {
    id: 3,
    title: "[모집] 제 12회 비즈니스 디앱(DApp) 개발에 도전하세요",
    date: "2022.11.15",
    content: (
      <span>
        dreamin Blockchain Hackathon 비즈니스 디앱(DApp) 개발에 도전하세요.
        <br />
        <br />
        블록체인 '디앱(DApp)' 개발※디앱(DApp, Decentralized Application)은
        탈중앙화된 앱으로 블록체인을 기반으로 한 이더리움, 퀀텀 등 플랫폼 내에서
        스마트 컨트랙트로 작동하는 앱 서비스로 블록체인 기반 앱을 통칭
        <br />
        <br />● 접수방식
        <br />
         https://dreamin.career/academy/hackathon 지원하기 클릭
        <br />
        <br />● 모집기간
        <br />
        2020년 11월 10일(화) - 30일(월)
        <br />
        <br />● 온라인 해커톤
        <br />
        2022년 12월 18일(토) - 19일(일), 1박 2일
        <br />
        <br />● 오프라인 해커톤
        <br />
        2023년 1월 15일(일) - 17일(화), 2박 3일
        <br />
        <br />● 모집대상(필수조건)
        <br />
        대학생 및 일반인 4인으로 구성된 팀 - 개발자와 디자이너를 포함한 팀※
        지원서 제출 후 오프라인 해커톤 종료까지 팀 구성원 변경 불가※ 팀 구성원
        전원이 모든 일정에 필수로 참여
        <br />
        <br />● 활동혜택
        <br />
        온라인 해커톤 진출자 전원에게 애플와치 증정 (오프라인 해커톤 진출팀
        제외)- 오프라인 해커톤 진출자 전원에게 맥북프로 증정- 각 분야 전문가
        멘토링- 라인 블록체인 플랫폼 무료 사용
        <br />
        <br />● 진행내용
        <br />
        온라인 해커톤 * 운영목적 : 베타 버전 개발 및 피칭과정으로 오프라인
        해커톤 진출 팀 선발 * 대상 : 1차 서류 심사 통과 20개팀 대상 * 프로그램 :
        블록체인/비즈니스/개발/디자이너를 위한 클래스 및 멘토링 진행- 오프라인
        해커톤 * 운영목적 : 디앱의 완성도를 높이고 최종 평가를 통해 순위 결정 *
        대상 : 온라인 해커톤 최종 통과팀 6팀 대상  * 프로그램 : 오프라인
        과정으로 자가진단/멘토링/피칭 프로그램 운영
        <br />
        <br />● 문의
        <br />
        dreamin.hackathon@gmail.com
      </span>
    ),
  },
  {
    id: 4,
    title: "[안내] 개인정보처리방침 개정에 대한 안내",
    date: "2022.03.27",
    content: (
      <span>
        <h3>엔에이치엔 개인정보 처리방침 (ver 7.0)</h3>
        NHN 주식회사(http://www.nhn.com 이하 “회사”라 함)는
        정보통신서비스제공자가 준수하여야 하는 대한민국의 관계 법령 및
        개인정보보호 규정을 준수하며, 관련 법령에 의거한 개인정보처리방침을
        정하여 이용자 권익 보호에 최선을 다하고 있습니다.
        <br />
        <br />
        회사의 개인정보처리방침은 다음과 같은 내용을 담고 있습니다.
        <br />
        <br />
        첫째, 회사는 입사지원, 입사와 관련된 문의 응답, 취업보호 대상자의 확인을
        위해 아래와 같은 개인정보를 수집하고 있습니다.
        <br />- 필수정보: 성명, 입사 지원 수정용 비밀번호, 이메일 주소,
        생년월일, 성별, 휴대전화번호, 국적, 학력사항, 경력사항(경력직), 병역
        사항(면제사유 및 복무계획)
        <br /> - 선택정보: 경력사항(신입), 자격사항, 수상내역, 어학사항,
        봉사활동, 보훈 사항(보훈 대상의 경우 보훈번호 포함), 장애사항(장애구분,
        장애유형, 장애정도, 장애 등록 번호: 단. 장애가 있는 경우에 한함)
        <br />
        <br /> 둘째, 회사는 제휴제안 접수를 위하여 아래와 같은 개인정보를
        수집하고 있습니다. - 필수정보: 회사(기관)명, 제안자명, 전화번호, 이메일
        주소
        <br />
        <br />
        셋째, 회사는 기업윤리상담센터 상담/신고하기 접수를 위하여 아래와 같은
        개인정보를 수집하고 있습니다. 단, 익명으로 작성 시 개인정보를 수집하지
        않고 있습니다. - 필수정보: 전화번호, 이메일주소, 성명, 비밀번호
        <br />
        <br />
        넷째, 회사 소재지 등 방문 시, 방문 신청 접수 및 출입증 발급, 보안관리를
        위해 아래와 같은 개인정보를 수집하고 있습니다.
        <br />
        가. 플레이뮤지엄 방문 신청 접수 시 - 필수정보: 이름, 소속회사/부서,
        CCTV영상정보, 출입기록 - 중요방문객의 경우 차량 이용 시: 차종, 색상,
        차량번호
        <br />
        <br />
        나. 플레이허브(NCC1) 방문 신청 접수 시 - 필수정보: 이름, 소속회사/부서,
        CCTV영상정보, 출입기록 - 선택정보: 차종, 차량번호
        <br />
        <br />
        다. 출입증 발급 시 - 필수정보: 이름, 영문이름, 소속회사, CCTV영상정보,
        출입기록 - 장기 출입증 발급 시 추가 수집 정보: 사진, 재직증명서
        <br />
        <br />
        라. 통제구역 출입 등 관리대장 기록 시 - 필수정보: 이름, 소속회사/부서,
        휴대폰번호
        <br />
        <br />
        마. 일일 주차 신청 접수 시 - 필수정보: 성명, 차종, 차량번호
        <br />
        <br />
        바. NHN KR2 데이터센터 서버룸 - 필수정보: 성명, 소속, 연락처 그리고
        서비스 이용과정이나 사업처리 과정에서 아래와 같은 정보들이 자동으로
        생성되어 수집될 수 있습니다.
        <br />- 이용자의 브라우저 종류 및 OS, 방문 기록(IP Address, 접속시간),
        쿠키
        <br />
        <br />
        <br />
        회사는 홈페이지(http://www.nhn.com), 웹문서를 통한 사용자 입력 방법으로
        개인정보를 수집하며, 경우에 따라 출력된 형태의 종이문서 혹은 이메일로
        일부 정보를 수집할 수도 있습니다.
      </span>
    ),
  },
];

export const recruit = [
  {
    title: "[경력][NHN Bugs] Android 앱개발 경력 채용",
    date: "상시모집",
    url: "https://recruit.nhn.com/ent/recruitings/20002695?classId=170",
  },

  {
    title: "[경력][NHN Bugs] 웹개발(Front-End) 경력 채용",
    date: "상시모집",
    url: "https://recruit.nhn.com/ent/recruitings/20002696?classId=170",
  },
  {
    title: "[경력][NHN PAYCO] 마케팅 및 프로모션",
    date: "상시모집",
    url: "https://recruit.nhn.com/ent/recruitings/20002807?classId=133",
  },
  {
    title: "[인턴][NHN ACE] 경영지원팀 전환형 인턴 모집",
    date: "상시모집",
    url: "https://recruit.nhn.com/ent/recruitings/20002868?classId=150",
  },
];
